<%@ page language="java" contentType="text/html; charset=UTF-8"%>
<!DOCTYPE html>
<html lang="zh-CN">

<head>
	<meta charset="UTF-8">
	<title>brief-introduction</title>
	<link rel="stylesheet" type="text/css" href="fzx.css">
</head>

<body>
	<jsp:include page="head.jsp"></jsp:include>
	<nav class="nnaa2">
		<ul class="uull">
			<li style="padding: 30px;">
				<h3 align="center" style="color: rgb(104, 104, 104)">目录</h3>
			</li>
			<li class="llii"><a class="aa" href="#jj">简介</a></li>
			<li class="llii"><a class="aa" href="#jbxx">基本信息</a></li>
			<li class="llii"><a class="aa" href="#lsyg">历史沿革</a></li>
			<li class="llii"><a class="aa" href="#bxtj">办学条件</a></li>
			<li class="llii"><a class="aa" href="#xsyj">学术研究</a></li>
			<li class="llii"><a class="aa" href="#whct">文化传统</a></li>

		</ul>
	</nav>
	<div>
		<div class="border">
			<div class="turn">
				<div class="img" style="z-index: 1;"><img src="images/fzx/jlu/1.jpg" width="400" height="300"></div>
				<div class="img"><img src="images/fzx/jlu/2.jpg" width="400" height="300"></div>
				<div class="img"><img src="images/fzx/jlu/3.jpg" width="400" height="300"></div>
				<div class="img"><img src="images/fzx/jlu/4.jpg" width="400" height="300"></div>
				<div class="img"><img src="images/fzx/jlu/5.jpg" width="400" height="300"></div>
				<div class="img"><img src="images/fzx/jlu/6.jpg" width="400" height="300"></div>
				<div class="left">&lt;</div>
				<div class="right">&gt;</div>
				<div class="point">
					<ul>
						<li class="li-point" style="background-color: white;"></li>
						<li class="li-point"></li>
						<li class="li-point"></li>
						<li class="li-point"></li>
						<li class="li-point"></li>
						<li class="li-point"></li>
					</ul>
				</div>
			</div>
		</div>
		<table align="center" width="800" height="1000" ;
			style="position: absolute; top: 145px; background-color: rgba(255, 255, 255, 0.9);font-family:宋体;margin-left: 250px">
			<tr>
				<td>
					<h1 style="color: rgb(24, 88, 183);font-family:华文新魏;font-size: 4em;">吉林大学</h1><br />
					<h9 style="color: rgb(104, 104, 104)">中国吉林省长春市境内教育部直属高校</h9><br />
					<h9 style="color: rgb(104, 104, 104)">Jilin University</h9><br /><br />
					<video src="images/fzx/jlu/8.mp4" width="800" height="522" autoplay controls></video><br /><br />

					<h2 class="H2" id="jj">-简介</h2><br />
					<p style="text-indent: 2em;">
					吉林大学（Jilin
					University），简称“吉大”，位于吉林省长春市，是中华人民共和国教育部直属全国重点大学，中央直管副部级建制，位列国家“双一流”、“211工程”、“985工程”，入选珠峰计划、2011计划、111计划、卓越法律人才教育培养计划、卓越工程师教育培养计划、卓越医生教育培养计划、卓越农林人才教育培养计划、国家建设高水平大学公派研究生项目、国家大学生创新性实验计划、新工科研究与实践项目、国家级大学生创新创业训练计划、国家创新人才培养示范基地、全国深化创新创业教育改革示范高校、中国政府奖学金来华留学生接收院校，首批建立研究生院的22所大学之一，21世纪学术联盟、亚太国际教育协会、中俄交通大学联盟、粤港澳大湾区物流与供应链创新联盟、医学“双一流”建设联盟
					、亚洲校园成员。
					学校始建于1946年；1952年经院系调整成为建国后中国共产党亲手创建的第一所综合性大学；1960年被列为全国重点大学；2000年，原吉林大学、吉林工业大学、白求恩医科大学、长春科技大学、长春邮电学院合并组建新吉林大学。2004年，中国人民解放军军需大学并入。
					截至2023年3月，学校有6个校区、7个校园，校园占地面积733.51万平方米，校舍建筑面积284.36万平方米；有52个教学单位，140个本科专业；有博士后科研流动站44个、一级学科博士学位授权点49个、交叉学科博士学位授权点3个、博士专业学位授权点8个、一级学科硕士学位授权点62个、硕士专业学位授权点33个；在籍学生74036人。
					</p><br /><br /><br />

					<h2 class="H2" id="jbxx">-基本信息</h2><br />
					<table align="center" width="800" height="800" border="" style="
					padding: 5px;
	margin: 5px;
	border-collapse: collapse;
	border: 3px solid rgb(112, 112, 112);
	color: rgb(116, 116, 116);
	font-family:华文新魏">
						<tr>
							<td>中文名</td>
							<td>吉林大学</td>
							<td>外文名</td>
							<td>Jilin University</td>
						</tr>
						<tr>
							<td>简 称</td>
							<td>吉大（JLU） </td>
							<td>创办时间</td>
							<td>1946年</td>
						</tr>
						<tr>
							<td>办学性质</td>
							<td>公立大学</td>
							<td>学校类别</td>
							<td>综合类学校</td>
						</tr>
						<tr>
							<td>特色</td>
							<td>双一流(2017年、2022年)<br />
								985工程<br />
								211工程<br />
								21世纪学术联盟<br />
								中俄交通大学联盟</td>
							<td>主管部门</td>
							<td>中华人民共和国教育部</td>
						</tr>
						<tr>
							<td>现任领导</td>
							<td>姜治莹(党委书记)、张希(校长)</td>
							<td>专职院士数</td>
							<td>11人</td>
						</tr>
						<tr>
							<td>高职专业</td>
							<td>16个</td>
							<td>本科专业</td>
							<td>140个</td>
						</tr>
						<tr>
							<td>硕士点</td>
							<td>学术学位授权一级学科62个<br />
								学术学位授权二级学科198个<br />
								专业学位授权类别33个</td>
							<td>博士点</td>
							<td>学术学位授权一级学科49个<br />
								学术学位授权二级学科264个<br />
								专业学位授权类别8个<br />
								博士后科研流动站44个</td>
						</tr>
						<tr>
							<td>国家重点学科</td>
							<td>一级学科4个<br />
								二级学科15个（不含一级学科覆盖）</td>
							<td>院系设置</td>
							<td>52个教学单位</td>
						</tr>
						<tr>
							<td>校 训</td>
							<td>求实创新 励志图强</td>
							<td>校 歌</td>
							<td>《吉林大学校歌》</td>
						</tr>
						<tr>
							<td>校庆日</td>
							<td>9月16日</td>
							<td>地 址</td>
							<td>前卫南区：吉林省长春市朝阳区前进大街2699号（130012）<br />
								前卫北区：吉林省长春市朝阳区解放大路2519号（130021）<br />
								南岭校区：吉林省长春市南关区人民大街5988号（130025）<br />
								朝阳校区：吉林省长春市朝阳区西民主大街6号（130026）<br />
								新民校区：吉林省长春市朝阳区新民大街828号（130021）
							</td>
						<tr>
							<td>院校代码</td>
							<td>10183</td>
							<td>知名教师</td>
							<td>匡亚明 、唐敖庆 、王惠岩 、高清海 、李四光 、王湘浩 、蔡镏生 、黄大年</td>
						</tr>
			</tr>
		</table>
		<br /><br />


		<h2 class="H2" id="lsyg">-历史沿革</h2>
		<br />
		<h3 class="H3" >-追根溯源</h3>
		<br />
		<h4 class="H4">-原吉林大学</h4>
		<p style="text-indent: 2em;"><br />原吉林大学是中华人民共和国教育部直属的全国重点综合性大学，其前身为东北行政学院，于1946年10月5日由中国共产党在东北解放区首府哈尔滨市创建。首任院长由东北行政委员会主席林枫兼任。
		<br />1948年5月，东北行政学院与哈尔滨大学合并，改名为东北科学院。
		<br />1948年11月，东北科学院南迁至沈阳，复名为东北行政学院。
		<br />1949年，开始招收研究生班。
		<br />1950年3月，东北行政学院更名为东北人民大学。同年6月，学校迁至长春。
		<br />1952年，国家进行院系调整，北京大学、清华大学、燕京大学等院校的一批知名学者调入，学校成为建国后中国共产党亲手创办的第一所综合性大学。
		<br />1952年，开始招收三年制研究生。
		<br />1958年，东北人民大学更名为吉林大学。
		<br />1960年，吉林大学被中共中央列为全国重点大学。
		<br />1976年，计算机科学系建立，1977年在国内率先开展人工智能研究。
		<br />1978年，唐敖庆出任校长。
		<br />1979年，唐敖庆校长在《光明日报》上发表文章，全面论述把重点大学建设成为教育与科研“两个中心”，成为新时期学校各项工作的重要指导思想。
		<br />1981年，被国务院批准为全国首批博士和硕士学位授予单位。
		<br />1984年，经国务院批准，吉林大学成为首批试办的研究生院的全国22所重点大学之一。
		<br />1985年，学校成为国家首批博士后流动站建站单位之一。
		<br />1995年9月，学校顺利通过 “211工程”部门预审，成为首批进入“211工程”的高校之一。
		<br />1996年3月，经原国家教委批准又成为首批正式建院的研究生院之一。
		<br />1999年，入选第一批国家大学生文化素质教育基地。
		<br />至2000年6月合校前，吉林大学是国家基础科学研究和高层次人才培养的重要基地之一。</p>
		
		<br /><br />
		<h4  class="H4">-原吉林工业大学</h4>
		<p style="text-indent: 2em;"><br />原吉林工业大学的前身是始建于1954年的长春汽车拖拉机学院。首任院长由第一汽车制造厂厂长饶斌兼任。
		<br />1955年，经教育部和第一机械工业部商定，华中工学院的汽车及内燃机专业、交通大学和山东工学院的汽车专业并入。1955年9月26日，长春汽车拖拉机学院举行开学典礼，正式宣告学院成立。
		<br />1958年，更名为吉林工业大学。
		<br />1960年，学校被中共中央批准为全国重点高等学校。
		<br />1963年，吉林工业大学的排灌机械专业和排灌机械研究室等教学和科学研究机构从长春迁至江苏镇江，并入同为中华人民共和国机械工业部直属的镇江农业机械学院（今江苏大学）。 
		<br />1981年，成为全国首批博士和硕士学位授予单位
		<br />1997年11月，国家正式批准学校“211工程”建设可行性报告，吉林工业大学成为首批进入国家重点建设的高校之一。
		<br />1998年9月，由原机械工业部直属高校划转为教育部直属高校。
		<br />至2000年6月合校前，学校已发展成为以汽车、农机为优势和特色工、管、理、文相结合的多学科全国重点大学，成为我国汽车工业和机械工业培养高层次人才的重要基地之一。 
		</p>
		<br /><br />
		<h4  class="H4">-原白求恩医科大学</h4>
		<p style="text-indent: 2em;"><br />原白求恩医科大学为卫生部直属高等学校，其前身是创建于1939年的晋察冀军区卫生学校和第十八集团军卫生学校。
		<br />1938年，晋察冀军区卫生部决定在晋察冀军区医务训练队基础上筹建卫生学校。诺尔曼·白求恩同志直接参与了学校的创建工作。1939年9月18日，晋察冀军区卫生学校在河北省唐县正式成立。首任校长江一真。
		<br />1940年1月，为了学习和纪念白求恩，学校更名为白求恩学校。
		<br />1945年10月，学校奉命迁至张家口。1946年6月，白求恩学校与张家口医学院合并，命名为白求恩医科大学。
		<br />1948年，学校移驻石家庄，与北方大学医学院合并。命名为为中国人民解放军华北医科大学。
		<br />1949年，学校迁至天津市，与天津陆军总医院合组为天津军医大学。
		<br />1951年，学校改称中国人民解放军第一军医大学。
		<br />1954年2月，第一、第三军医大学合并为中国人民解放军第一军医大学，后迁往长春。1958年，定名为长春医学院。
		<br />1959年6月，学校更名为吉林医科大学。
		<br />1960年，组建了中国第一个放射医学专业。
		<br />1978年，恢复校名为白求恩医科大学。
		<br />1981年11月，被国务院批准为全国首批博士和硕士学位授予单位。
		<br />1984年10月，学校召开第四届党代会，确定了学校现代化医科大学的发展方向。</p>
		
		<br /><br />
		<h4 class="H4">-原长春科技大学</h4>
		<p style="text-indent: 2em;"><br />原长春科技大学隶属国土资源部，其前身是1951年创建的东北地质专科学校。
		<br />1951年8月30日，中央批准在长春建立东北地质专科学校，校长由中国地质工作计划指导委员会主任委员、中国科学院副院长李四光兼任。1951年12月1日，东北地质专科学校正式成立。
		<br />1952年，全国高等学校院系调整时，以东北地质专科学校为基础，由山东大学地质矿物学系、东北工学院长春分院地质系和物理系的一部分，合并组成东北地质学院。
		<br />1957年1月，东北地质学院更名为长春地质勘探学院。1958年12月，更名为长春地质学院。
		<br />1979年2月，教育部决定长春地质学院列为全国重点高校。
		<br />1984年5月，学院召开第八届党代会，提出了建设以地学为中心，以工为主，理工结合、文理渗透，发展边缘新兴学科的综合性地质大学的发展目标。
		<br />1996年12月，长春地质学院更名为长春科技大学。
		<br />1997年3月，长春地质学校正式并入长春科技大学。</p>
		
		<br /><br />
		<h4 class="H4">-原长春邮电学院</h4>
		<p style="text-indent: 2em;"><br />原长春邮电学院隶属信息产业部（原邮电部），是东北地区唯一的一所信息通信类工科高等学校，其前身是1947年创建的东北邮电学校。
		<br />1947年3月10日，东北邮电管理总局根据中央指示，在黑龙江省佳木斯市创建了东北邮电学校。首任校长由东北邮电管理总局局长陈先舟兼任。1947年冬，学校迁到哈尔滨。1948年10月，又奉命迁至长春。
		<br />1949年3月，成立了东北交通专门学校。9月，改建为东北邮电高级职业学校。
		<br />1951年4月，又改为东北邮电学校。1953年4月，更名为长春邮电学校。1955年4月，改名为邮电部长春电信学校。
		<br />1960年4月，邮电部决定在长春电信学校的基础上成立长春邮电学院。
		<br />1963年9月，复名为长春邮电学校。1969年7月，改名为吉林省邮电学校。
		<br />1973年3月，再次更名为长春电信学校。1973年7月，复名为长春邮电学校。
		<br />1979年1月，长春邮电学校改建为长春邮电学院。</p>
		
		<br /><br />
		<h4 class="H4">-原中国人民解放军军需大学</h4>
		<p style="text-indent: 2em;"><br />原中国人民解放军军需大学隶属于总后勤部，是由中国人民解放军兽医大学几经改建而来，其办学历史可追溯到1904年清政府开办的北洋马医学堂。
		<br />1904年12月1日，北洋马医学堂在河北保定正式成立。1912年，由民国政府接管，改名为陆军兽医学校，后迁至北平。“九·一八”事变后，学校几经辗转，于1938年迁至贵州安顺。
		<br />1949年秋，学校师生审时度势，拒不执行南京方面搬迁命令，保护学校财产未受损失。11月，安顺解放，学校改组为中国人民解放军西南军区兽医学校。中央军委确定安顺兽医学校员工为起义人员。1951年10月，学校改名为中国人民解放军第二兽医学校。1952年1月，学校由贵州安顺迁至长春。
		<br />1953年1月，中国人民解放军第二兽医学校与解放军第一、第三、第四兽医学校合并组建中国人民解放军兽医大学。首任校长由总后兽医局副局长任抟九兼任。
		<br />1956年7月，学校移交农垦部，改名为长春畜牧兽医大学。1958年5月，改名为长春农学院。1958年至1959年期间，长春农学院、北安农学院和长春农业机械化专科学校相继并入。1959年6月，改名为吉林农业大学。
		<br />1962年1月，学校交还军队，复名为中国人民解放军兽医大学。
		<br />1992年8月，经中央军委批准，改建为中国人民解放军农牧大学。
		<br />1999年4月，学校改建为中国人民解放军军需大学。2003年11月，学校移交地方。
		<br />至2004年8月并入吉林大学前，学校成为了一所以军事兽医教育和军事后勤教育为特色的高等军事学校。</p>
		
		<br /><br />
		<h3 class="H3">-世纪腾飞</h3>
		<p style="text-indent: 2em;"><br />2000年6月12日，根据国务院关于高教管理体制改革和局部结构调整的决定，经教育部批准，原吉林大学与吉林工业大学、白求恩医科大学、长春科技大学、长春邮电学院合并组建新的吉林大学。
		<br />2001年12月，成为首批获准试办国家示范性软件学院的高等学校。
		<br />2002年1月13日，珠海市与吉林大学签订《珠海市人民政府、吉林大学合作建设吉林大学珠海校区协议书》，建立吉林大学珠海校区。
		<br />2004年，吉林大学被批准为中央直接管理的学校。
		<br />2004年5月20日，经教育部同意，在吉林大学珠海校区试办独立学院——吉林大学珠海学院（今珠海科技学院）。
		<br />2004年8月29日，中国人民解放军军需大学番号撤销。中国人民解放军军需大学并入吉林大学，更名为吉林大学和平分校，相对独立办学，具有独立法人资格。
		<br />2005年1月7日，根据《关于军需大学并入吉林大学后管理模式的若干意见》，明确了“军需大学并入吉林大学后，成为吉林大学的一个校区（和平校区），改称农学部。学校对学部实行统一领导和管理，按学校授权，学部相对独立管理校区事务”。
		<br />2006年9月，举行了合校六周年暨建校六十周年校庆。同年，首批入选高等学校学科创新引智计划（即“111计划”） ；在珠海校区成立吉林大学研究生院珠海分院、吉林大学南方研究院。
		<br />2007年，入选第一批国家大学生创新性实验计划立项学校。
		<br />2009年，成为入选首批国家“珠峰计划”的11所高校之一。
		<br />2010年6月，入选教育部第一批“卓越工程师教育培养计划”高校。
		<br />2011年3月，吉林大学通信工程学院与华为技术有限公司在签署《华为网络技术学院合作协议》，在吉林大学成立全国首家“华为网络技术学院”。
		<br />2012年11月，入选教育部卫生部第一批卓越医生教育培养计划项目试点高校。同月，入选国家首批卓越法律人才教育培养基地名单。
		<br />2013年1月，入选国家大学生创新创业训练计划项目。4月，首批入选高等学校创新能力提升计划（即“2011计划”）。5月，成为首批入选国家创新人才培养示范基地的6所高校之一。
		<br />2014年9月，入选国家第一批卓越农林人才教育培养计划改革试点项目。
		<br />2015年4月10日，国务院总理李克强来访吉林大学，视察了化学国家重点实验室和学生就业创业指导与服务中心。称赞吉林大学为国家和区域发展做出的重大贡献，并祝愿吉大未来更美好。7月31日，吉林大学入选首批全国高校实践育人创新创业基地。

		<br />2016年7月，被教育部评为全国创新创业典型经验高校。
		<br />2017年1月，被教育部认定为“全国首批深化创新创业教育改革示范高校”。9月，吉林大学入选国家“双一流”建设高校；同月，学校与中国商用飞机有限责任公司签署战略合作协议。
		<br />2018年3月，入选教育部首批“新工科”研究与实践项目。4月，经国务院学位委员会批准，吉林大学成为首批学位授权自主审核单位。5月26日，吉林大学人工智能学院成立；吉林大学与中共吉林省委政法委员会签署合作共建协议书；学校同新华三集团、百度在线网络技术（北京）有限公司等5家企业签署合作协议或战略合作备忘录。6月20日，学校整合考古学、古文字学，成立吉林大学考古学院；与故宫博物院联合成立“吉林大学--故宫博物院张忠培考古研究中心”。7月6日，吉林大学主办21世纪学术联盟第9届总会。8月，入选吉林省特色高水平大学建设项目应用研究型高校A类，12月，学校与华为技术有限公司签署战略合作协议。

		<br />2019年4月，学校与中国一汽签署战略合作协议。6月，学校与中国太平洋保险（集团）股份有限公司签署战略合作协议。7月，首批入选中国高校行星科学联盟。9月，成为中国人工智能教育联席会创始成员、理事单位。10月，吉林大学上榜智能驾驶技术领域专利申请量排名前10的公司/机构。12月18日，吉林大学纪念白求恩逝世80周年暨毛泽东发表《纪念白求恩》80周年大会在长春召开。

		<br />2019年12月，吉林大学入选医学“双一流”建设联盟理事单位。
		<br />2020年1月，学校入选基础学科招生改革试点（“强基计划”）。 10月，被国家知识产权局、教育部确定为2020年度国家知识产权试点高校。
		<br />2021年4月27日，吉林大学东北亚学院成立。
		<br />2021年9月30日上午，吉林大学、吉林省公安厅、长春市公安局共建法医人类学联合研究中心揭牌仪式在中心校区东荣大厦会议中心举行。
		<br />2022年2月，吉林大学入选第二轮国家“双一流”建设高校。
		<br />2022年9月9日，东北三省一区高校心理健康教育联盟成立大会召开，吉林大学是联盟高校之一。
		<br />2022年11月5日，吉林大学中共党史党建研究院揭牌仪式暨第一届党史党建学长白山高端论坛在吉林大学中心校区举办。活动由吉林大学社会科学研究院、吉林大学中共党史党建研究院、吉林大学马克思主义学院共同主办。

		<br />2023年3月30日，由吉林大学联合发起组建的吉林省乡村振兴高校联盟成立。 4月9日，吉林大学重庆研究院正式入驻重庆两江协同创新区。 4月14日，吉林大学乡村振兴研究院成立大会举行。
		4月26日，牵头组建的吉林省高校院所知识产权联盟成立。</p>
		
		<br /><br /><br />


		<h2 class="H2" id="bxtj">-办学条件</h2>
		<br />
		<h3 class="H3">-师资力量</h3>
		<br />截至2023年3月，学校有教职工17299人，有专任教师6435人，其中教授2443人。中国科学院和中国工程院院士11人，哲学社会科学资深教授7人，外聘杰出教授42人，国务院学位委员会学科评议组成员20人，国家“万人计划”入选专家76人，国家级教学名师7人，国家“百千万人才工程”入选专家30人，国家杰出青年基金获得者38人，国家优秀青年基金获得者54人，吉林省“长白山学者”入选专家152人。
		<br /><br />
		<h3 class="H3">-院系专业</h3>
		<br />截至2023年3月，学校设有52个教学单位，开设本科专业140个，学科专业涵盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、艺术学、交叉学科等13大学科门类。
		<br /><br />
		<h3 class="H3">-学科建设</h3>
		<br />截至2023年3月，学校有一级学科硕士学位授权点62个，一级学科博士学位授权点49个，交叉学科博士学位授权点3个，硕士专业学位授权点33个，博士专业学位授权点8个；博士后科研流动站44个；有一级学科国家重点学科4个（覆盖17个二级学科），二级学科国家重点学科15个，国家重点（培育）学科4个。化学、材料科学、物理学、临床医学、生物学与生物化学、地球科学、工程学、分子生物学与遗传学、药理学与毒理学、免疫学、农业科学、动物学与植物学、数学、环境与生态学等18个学科的ESI排名进入全球前1%；
		其中，化学、材料科学、工程学、药理学与毒理学4个学科排名进入全球前1‰；ESI综合排名中国大陆第13位。
		<br /><br />
		<h3 class="H3">-教学建设</h3>
		<br />截至2023年3月，吉林大学国家级特色专业建设点27个，省级特色专业建设点42个；有国家级精品课程38
		门，省级精品课程97门；国家级实验教学示范中心7个，省级实验教学示范中心30个。2020年7月，“2020年中国大学百强榜”排名第15位，国家工程技术研究中心1个，国家国际科技合作基地4个，国家应用数学中心1个，教育部人文社会科学重点研究基地6个，教育部工程研究中心6个，教育部省部共建协同创新中心4个，教育部野外科学观测研究站1个。
		<br />2022年9月30日，吉林大学在农业实验基地举行2022年“金秋劳动周”启动暨大学生劳动教育实践基地揭牌仪式。


		<br /><br /><br />
		<h2 class="H2" id="xsyj">-学术研究</h2>
		<br />
		<h3 class="H3">-研究机构</h3>
		<br />截至2023年3月，学校有国家重点实验室5个，国家工程实验室1个，国家地方联合工程实验室6个，教育部重点实验室12个，教育部国际合作联合实验室1个，其他行业部委重点实验室24个。
		<br /><br />
		<h3 class="H3">-科研成果</h3>
		<br />2012年，吉林大学ESI论文被收录13181篇，被引82960次，居中国大学第九。
		<br />2013年，在自然科学研究方面，全校教师自然科学研究到校财务经费11.03亿元。获国家技术发明奖二等奖1项。获省部级科学技术奖54项，其中一等奖15项。SCI论文2309篇（收录文献2504篇），排名第11位；EI论文1592篇，排名第13位；3篇论文进入年度中国百篇最具影响国际学术论文排行榜。专利申请1116项，授权764项，获中国专利奖优秀奖1项，发明创业奖1项。
		<br />2013年，在社会科学研究方面，学校教师社会科学研究到账经费突破7000万元；获立国家社科基金年度项目42项，立项数量位列全国高校第一位；11项成果获第六届高等学校科学研究优秀成果奖（人文社会科学），其中一等奖1项，打破了连续两届没有一等奖的局面。3部书稿入选《国家哲学社会科学成果文库》，入选数量位列全国高校第二位。1430篇论文被“中文社会科学引文索引（CSSCI）”收录，被收录论文数量位列全国高校第六位。
		2022年5月30日，由中国科学院地球化学研究所作为牵头单位，联合吉林大学等多家单位组成的中国科学家团队研制完成的世界首幅1:250万月球全月地质图，在线发表在国际综合性期刊《Science Bulletin》上。
		2022年10月，吉林大学等多家单位完成的世界第一幅1:250万月球全月岩石类型分布图对外公布。
		<br /><br />
		<h3 class="H3">-学术资源</h3>
		<br />
		<h4  class="H4">-馆藏资源</h4>
		<br />截至2023年3月，学校图书馆各类藏书802.62万册，其中古籍40万册，古籍中6000余部为善本。地方志与谱牒、金石拓片与古文字文献的收藏在高校图书馆中名列前茅，这些珍贵文献与亚细亚文库、满铁资料一起成为吉林大学图书馆的特色收藏。截至2013年底，订阅外文期刊1268种、中文报刊4914种，购买了包括web
		of science和EI在内的48种西文文献数据库，中国知网等14种中文数据库，超星、书生等电子图书120万册，自建了东北亚研究、地学、汽车、满铁资料等12个数据库。
		<br /><br />
		<h3 class="H3">-对外交流</h3>
		<br />截至2019年6月，学校已经与40个国家和地区的292所高校和科研机构建立了合作关系，包括日本名古屋大学，九州大学，早稻田大学，东北大学，筑波大学；韩国首尔大学，成均馆大学，高丽大学，光云大学；英国牛津大学，诺丁汉大学，华威大学，曼彻斯特大学；美国纽约州立大学石溪分校，加州大学洛杉矶分校，伊利诺伊大学香槟分校，佛罗里达大学；加拿大纽芬兰纪念大学，大不列颠哥伦比亚大学，女王大学，曼尼托巴大学等。其中，排名世界前100的45所，前200的64所。学校与12个国家的高校和科研机构合作共建了38个中外合作平台。


		<br /><br /><br />
		<h2 class="H2" id="whct">-文化传统</h2>
		<br />
		<h3 class="H3">-学校标识</h3>
		<br />
		<h4 class="H4">-校徽</h4>
		<br />吉林大学校徽包括徽志和徽章。学校徽志是双圆套圆形徽标，内圆中间部分为吉林大学英译文缩写“JLU”组成的天鹅飞翔图案，上方有“1946”字样，代表学校建校时间 [101]
		；外环上方是“中国·吉林大学”的英文大写，下方是郭沫若题写的校名。学校徽章为教职员工和学生佩戴的题有校名的长方形证章。吉林大学校旗为天蓝色长方形旗帜，中央印有郭沫若题写的校名，左上角配以学校徽志。国旗旗坐落成典礼，是在1996年9月20日建校50周年庆典的时候在前卫校区南区举行的。以后每周举行一次升旗仪式，时间是每周一早晨6点30分。徽志、校旗是在建校50周年时确定的，于2005年12月写入《吉林大学章程》。
		<br /><br />
		<h4 class="H4">-校歌</h4>
		<br />《吉林大学校歌》是1996年建校50周年的时候创作的，2005年12月写入《吉林大学章程》。词作者是全国著名学者、诗人、《中国人民解放军军歌》的作者、原吉林大学副校长、文学院名誉院长公木先生（张松如教授），曲作者是全国著名音乐家、中央歌舞剧院院长、中国音乐家协会副会长王世光先生。
		<br />校歌歌词：
		<br />白山迎旭日，黑水泛金光，
		<br />我们崛起在祖国的北疆。
		<br />吉林大学啊吉林大学，
		<br />哺育英才的摇篮，探求知识的殿堂。
		<br />攀登科学高峰，我们的目标，
		<br />造福人类社会是我们的方向。
		<br />求实创新，励志图强，
		<br />艰苦创业，奋发向上，
		<br />跨越黄河，跨越长江，跨越太平洋。
		<br />人比山高，脚比路长，跨越新世纪去迎接轰响的红太阳。
		<br />人比山高，脚比路长，跨越新世纪去迎接轰响的红太阳。
		<br />轰响的红太阳。
		<br /><br />
		<h4 class="H4">-校训</h4>
		<br />吉林大学校训是“求实创新、励志图强”。吉林大学校训碑揭幕式，是在1996年9月21日建校50周年庆典的时候举行的。校训碑形状像一艘乘风破浪的帆船，象征着学校的事业披荆斩棘，一帆风顺，勇往直前！上面镌刻着由吉林省书法家协会名誉主席金义庵书写的“求实创新
		<br />励志图强”八个苍劲有力的红色大字，这八字校训集中体现了吉大几代人脚踏实地、艰苦创业、勇于进取、奋力拼搏的精神风貌。在新的历史背景下，对校训给予新的诠释，既要将6校合并的新吉林大学所进行的改革实践沉淀进去，也要将吉林大学在向高水平研究型大学迈进的进程中必须吸纳的新的理念、新的思想和新的教学与管理风格凝练其中，赋予新的内容与时代特征。新吉林大学于2003年启动现代大学精神研究，着重研究了合并的原5所大学在长期办学过程中形成的优秀传统、办学理念、校风学风和价值观念，并对“求实创新、励志图强”的校训进行了与时俱进的诠释，在此基础上提出21世纪的吉大精神。2005年12月29日在《吉林大学章程》中进一步凝炼出以求真务实、自由民主、开放兼容、隆法明德、与时俱进为核心的大学精神。
		<br /><br />
		<h3 class="H3">-吉大精神</h3>
		<br />唐敖庆老师的精神已经成为吉大精神的重要组成部分。吉林大学通过命名唐敖庆楼、竖立唐敖庆雕塑、编演《唐敖庆》话剧，缅怀先生，教育后人；通过成立唐敖庆基金会、聘任唐敖庆学者、组建国家基础学科拔尖学生培养计划唐敖庆班，弘扬先生治学精神，培养拔尖创新人才。
		<br /><br />
		<h3 class="H3">-社团组织</h3>
		<br />
		<h4 class="H4">-学生天地</h4>
		<br />校团委 、吉林大学学生会 、吉林大学研究生会 、吉林大学学生社团联合会、吉林大学大学生艺术团
		<br /><br />
		<h4 class="H4">-学生期刊</h4>
		<br />《研究生报》 《吉大青年》
		<br /><br />
		<h4 class="H4">-教工天地</h4>
		<br />工会活动、 文体活动 、会议学习、 职工度假中心 、网球协会 、乒乓球协会
		<br /><br />
		<h4 class="H4">-离退休天地</h4>
		<br />老年书画研究会、太极拳协会、离退休职工艺术团、京剧活动中心、门球协会、老年篮球队、离退休职工台球队、离退休职工乒乓球队、老年象棋队、麻将协会

		</td>
		</tr>

		</table>

	</div>
	
</body>

<script>
	// // 隐藏前一张图片，显示当前图片
	// previousImage.style.opacity = "0";
	// currentImage.style.opacity = "1";
	var imgs = document.getElementsByClassName("img"); //获取所有class=“img”的元素
	var index = 0;
	restart();
	var timer;

	function restart() {
		timer = setInterval(function () {
			index++;
			if (index == imgs.length) index = 0;
			for (var i = 0; i < imgs.length; i++) {
				points[i].style.cssText = "background-color:gray";
				imgs[i].style.opacity = "0"; //将所有图片透明度渐变为0
			}
			imgs[index].style.opacity = "1"; //将需要显示的图片透明度渐变为1
			points[index].style.cssText = "background-color:white";
		}, 4000) // 计时器:每4000ms轮播一次图片
	}

	var left = document.querySelector(".left");
	var right = document.querySelector(".right");
	left.onclick = function () {
		clearInterval(timer);
		index--;
		if (index < 0) index = imgs.length - 1;
		for (var i = 0; i < imgs.length; i++) {
			imgs[i].style.opacity = "0"; //将所有图片透明度渐变为0
			points[i].style.cssText = "background-color:gray";
		}
		imgs[index].style.opacity = "1"; //将需要显示的图片透明度渐变为1
		points[index].style.cssText = "background-color:white";
		restart();
	}
	right.onclick = function () {
		clearInterval(timer);
		index++;
		if (index == imgs.length) index = 0;
		for (var i = 0; i < imgs.length; i++) {
			imgs[i].style.opacity = "0"; //将所有图片透明度渐变为0
			points[i].style.cssText = "background-color:gray";
		}
		imgs[index].style.opacity = "1"; //将需要显示的图片透明度渐变为1
		points[index].style.cssText = "background-color:white";
		restart();
	}

	var points = document.getElementsByClassName("li-point");
	points[0].onclick = function () {
		clearInterval(timer);
		index = 0;
		for (var i = 0; i < imgs.length; i++) {
			imgs[i].style.opacity = "0"; //将所有图片透明度渐变为0
			points[i].style.cssText = "background-color:gray";
		}
		imgs[index].style.opacity = "1"; //将需要显示的图片透明度渐变为1
		points[index].style.cssText = "background-color:white";
		restart();
	}
	points[1].onclick = function () {
		clearInterval(timer);
		index = 1;
		for (var i = 0; i < imgs.length; i++) {
			imgs[i].style.opacity = "0"; //将所有图片透明度渐变为0
			points[i].style.cssText = "background-color:gray";
		}
		imgs[index].style.opacity = "1"; //将需要显示的图片透明度渐变为1
		points[index].style.cssText = "background-color:white";
		restart();
	}
	points[2].onclick = function () {
		clearInterval(timer);
		index = 2;
		for (var i = 0; i < imgs.length; i++) {
			imgs[i].style.opacity = "0"; //将所有图片透明度渐变为0
			points[i].style.cssText = "background-color:gray";
		}
		imgs[index].style.opacity = "1"; //将需要显示的图片透明度渐变为1
		points[index].style.cssText = "background-color:white";
		restart();
	}
	points[3].onclick = function () {
		clearInterval(timer);
		index = 3;
		for (var i = 0; i < imgs.length; i++) {
			imgs[i].style.opacity = "0"; //将所有图片透明度渐变为0
			points[i].style.cssText = "background-color:gray";
		}
		imgs[index].style.opacity = "1"; //将需要显示的图片透明度渐变为1
		points[index].style.cssText = "background-color:white";
		restart();
	}
	points[4].onclick = function () {
		clearInterval(timer);
		index = 4;
		for (var i = 0; i < imgs.length; i++) {
			imgs[i].style.opacity = "0"; //将所有图片透明度渐变为0
			points[i].style.cssText = "background-color:gray";
		}
		imgs[index].style.opacity = "1"; //将需要显示的图片透明度渐变为1
		points[index].style.cssText = "background-color:white";
		restart();
	}
	points[5].onclick = function () {
		clearInterval(timer);
		index = 5;
		for (var i = 0; i < imgs.length; i++) {
			imgs[i].style.opacity = "0"; //将所有图片透明度渐变为0
			points[i].style.cssText = "background-color:gray";
		}
		imgs[index].style.opacity = "1"; //将需要显示的图片透明度渐变为1
		points[index].style.cssText = "background-color:white";
		restart();
	}
</script>

</html>